export const reviews = [
	{
		id: 1,
		name: 'Мария',
		nameTour: 'Вдали от дома',
		avatar: 'review-photo-1.png',
		review: '<p>Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</p>',		
	},
	{
		id: 2,
		name: 'Павел',
		nameTour: 'Путешествие в горы',
		avatar: 'review-photo-2.png',
		review: '<p>Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</p><p>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.</p>',	
	}
]